Repository: adanalife/guessr
Catalog: app/Guessr/Localizable.xcstrings
Source language: en
Languages: cs, es, fr, ru

source: %@ away · %@
cs: %@ daleko · %@
es: a %@ · %@
fr: à %@ · %@
ru: %@ от цели · %@

source: %@ · wait %llds
cs: %@ · počkejte %lld s
es: %@ · espera %lld s
fr: %@ · attendez %lld s
ru: %@ · подождите %lld с

source: %lld. %@ (you)
cs: %lld. %@ (vy)
es: %lld. %@ (tú)
fr: %lld. %@ (vous)
ru: %lld. %@ (вы)

source: %lldm
cs: %lld min
es: %lld min
fr: %lld min
ru: %lld мин

source: **%@**, %@. Off by **%@** for **%@** points.
cs: **%@**, %@. Vedle o **%@**, za **%@** bodů.
es: **%@**, %@. Fallaste por **%@** y sumas **%@** puntos.
fr: **%@**, %@. Écart de **%@**, soit **%@** points.
ru: **%@**, %@. Промах на **%@**, **%@** очков.

source: Access your mod tools
cs: Otevřít nástroje moderátora
es: Acceder a tus herramientas de moderación
fr: Accéder à vos outils de modération
ru: Открыть инструменты модератора

source: Achievement unlocked
cs: Úspěch odemčen
es: Logro desbloqueado
fr: Succès débloqué
ru: Достижение получено

source: Allow
cs: Povolit
es: Permitir
fr: Autoriser
ru: Разрешить

source: Appearance
cs: Vzhled
es: Apariencia
fr: Apparence
ru: Оформление

source: Asking…
cs: Žádám…
es: Pidiendo…
fr: Demande…
ru: Запрос…

source: At
cs: V
es: A las
fr: À
ru: В

source: Auto
cs: Automaticky
es: Automático
ru: Авто

source: Banned %@
cs: Zabanován: %@
es: %@ baneado
fr: %@ banni
ru: Бан: %@

source: Board
cs: Tabulka
es: Tabla
fr: Classement
ru: Таблица

source: Boards
cs: Tabulky
es: Tablas
fr: Classements
ru: Таблицы

source: California
cs: Kalifornie
fr: Californie
ru: Калифорния

source: Cancel reply
cs: Zrušit odpověď
es: Cancelar respuesta
fr: Annuler la réponse
ru: Отменить ответ

source: Chat modes
cs: Režimy chatu
es: Modos del chat
fr: Modes du chat
ru: Режимы чата

source: Clip
cs: Klip
ru: Клип

source: Clip, paused
cs: Klip, pozastaveno
es: Clip, en pausa
fr: Clip, en pause
ru: Клип, на паузе

source: Close
cs: Zavřít
es: Cerrar
fr: Fermer
ru: Закрыть

source: Code
cs: Kód
es: Código
ru: Код

source: Connected · nobody has said anything yet
cs: Připojeno · zatím nikdo nic nenapsal
es: Conectado · nadie ha dicho nada todavía
fr: Connecté · personne n'a encore rien dit
ru: Подключено · пока никто ничего не написал

source: Connecting…
cs: Připojuji…
es: Conectando…
fr: Connexion…
ru: Подключение…

source: Copied
cs: Zkopírováno
es: Copiado
fr: Copié
ru: Скопировано

source: Copies the code
cs: Zkopíruje kód
es: Copia el código
fr: Copie le code
ru: Копирует код

source: Copy share text
cs: Zkopírovat text ke sdílení
es: Copiar texto para compartir
fr: Copier le texte à partager
ru: Скопировать текст результата

source: Could not reach the rounds
cs: Kola se nepodařilo načíst
es: No se pudieron cargar las rondas
fr: Impossible de charger les manches
ru: Не удалось загрузить раунды

source: Could not reach the scorer. Try that guess again.
cs: Server pro skóre je nedostupný. Zkuste tip znovu.
es: No se pudo conectar con el servidor de puntuación. Repite esa respuesta.
fr: Impossible de joindre le serveur de score. Réessayez cette réponse.
ru: Не удалось связаться с сервером подсчёта. Попробуйте ответить ещё раз.

source: Could not reach the server. Try again.
cs: Server je nedostupný. Zkuste to znovu.
es: No se pudo conectar con el servidor. Inténtalo de nuevo.
fr: Impossible de joindre le serveur. Réessayez.
ru: Не удалось связаться с сервером. Попробуйте ещё раз.

source: Could not reach the server. Try the code again.
cs: Server je nedostupný. Zkuste kód znovu.
es: No se pudo conectar con el servidor. Prueba el código de nuevo.
fr: Impossible de joindre le serveur. Réessayez le code.
ru: Не удалось связаться с сервером. Попробуйте ввести код ещё раз.

source: Daily
cs: Denní
es: Diaria
fr: Du jour
ru: За день

source: Daily reminders
cs: Denní připomínky
es: Recordatorios diarios
fr: Rappels quotidiens
ru: Ежедневные напоминания

source: Dark
cs: Tmavý
es: Oscuro
fr: Sombre
ru: Тёмное

source: Deny
cs: Zamítnout
es: Rechazar
fr: Refuser
ru: Отклонить

source: Dismiss
cs: Zavřít
es: Descartar
fr: Ignorer
ru: Скрыть

source: Done
cs: Hotovo
es: OK
fr: OK
ru: Готово

source: Earlier, from your last visit
cs: Dříve, z minulé návštěvy
es: Antes, de tu última visita
fr: Plus tôt, lors de votre dernière visite
ru: Ранее, с прошлого визита

source: Emotes
cs: Emotikony
ru: Смайлики

source: Emotes only
cs: Jen emotikony
es: Solo emotes
fr: Emotes uniquement
ru: Только смайлики

source: Enter your code
cs: Zadat kód
es: Introduce tu código
fr: Saisir votre code
ru: Ввести код

source: First message in the channel
cs: První zpráva na kanálu
es: Primer mensaje en el canal
fr: Premier message sur la chaîne
ru: Первое сообщение на канале

source: Followers only
cs: Jen sledující
es: Solo seguidores
fr: Followers uniquement
ru: Только для фолловеров

source: Full screen
cs: Celá obrazovka
es: Pantalla completa
fr: Plein écran
ru: Во весь экран

source: Generate new name
cs: Vygenerovat nové jméno
es: Generar un nombre nuevo
fr: Générer un nouveau nom
ru: Сгенерировать новое имя

source: Georgia
cs: Georgie
fr: Géorgie
ru: Джорджия

source: Guess
cs: Tipnout
es: Adivinar
fr: Deviner
ru: Ответить

source: Guess ${state}
cs: Hádat ${state}
es: Adivinar ${state}
fr: Deviner ${state}
ru: Угадать ${state}

source: Guess %@
cs: Tipnout %@
es: Adivinar %@
fr: Deviner %@
ru: Ответить: %@

source: Guess the State
cs: Hádat stát
es: Adivinar el estado
fr: Deviner l'État
ru: Угадать штат

source: Guess which state the van is in, as !guess in Twitch chat.
cs: Hádejte, ve kterém státě je dodávka, přes !guess v chatu na Twitchi.
es: Adivina en qué estado está la furgoneta, como !guess en el chat de Twitch.
fr: Devinez dans quel État se trouve le van, via !guess dans le chat Twitch.
ru: Угадайте, в каком штате находится фургон, командой !guess в чате Twitch.

source: Guessed %@.
cs: Tip odeslán: %@.
es: Respuesta enviada: %@.
fr: Réponse envoyée : %@.
ru: Ответ отправлен: %@.

source: Hawaii
cs: Havaj
es: Hawái
fr: Hawaï
ru: Гавайи

source: Hide emotes
cs: Skrýt emotikony
es: Ocultar emotes
fr: Masquer les emotes
ru: Скрыть смайлики

source: How linking works
cs: Jak propojení funguje
es: Cómo funciona la vinculación
fr: Comment fonctionne la liaison
ru: Как работает привязка

source: If you play on multiple devices (like the web version), you can use a temporary code to connect the devices and keep playing under your other username.
cs: Pokud hrajete na více zařízeních (třeba ve webové verzi), můžete je propojit dočasným kódem a hrát dál pod svým druhým uživatelským jménem.
es: Si juegas en varios dispositivos (como la versión web), puedes usar un código temporal para conectarlos y seguir jugando con tu otro nombre de usuario.
fr: Si vous jouez sur plusieurs appareils (comme la version web), un code temporaire permet de les relier et de continuer à jouer sous votre autre nom d’utilisateur.
ru: Если вы играете на нескольких устройствах (например, в веб-версии), временный код позволит связать их и продолжить играть под другим именем пользователя.

source: Imperial
cs: Imperiální
fr: Impérial
ru: Имперские

source: Join
cs: Připojit
es: Unirse
fr: Rejoindre
ru: Присоединиться

source: Joining…
cs: Připojuji…
es: Uniéndose…
fr: Connexion…
ru: Подключение…

source: Language
cs: Jazyk
es: Idioma
fr: Langue
ru: Язык

source: Leaderboard
cs: Žebříček
es: Clasificación
fr: Classement
ru: Таблица лидеров

source: Leaderboard name
cs: Jméno v žebříčku
es: Nombre en la clasificación
fr: Nom au classement
ru: Имя в таблице лидеров

source: Leaderboard · %@
cs: Žebříček · %@
es: Clasificación · %@
fr: Classement · %@
ru: Таблица лидеров · %@

source: Light
cs: Světlý
es: Claro
fr: Clair
ru: Светлое

source: Me
cs: Já
es: Yo
fr: Moi
ru: Я

source: Metric
cs: Metrické
es: Métrico
fr: Métrique
ru: Метрические

source: Mod
cs: Moderátor
fr: Modo
ru: Модератор

source: New Mexico
cs: Nové Mexiko
es: Nuevo México
fr: Nouveau-Mexique
ru: Нью-Мексико

source: Next round
cs: Další kolo
es: Siguiente ronda
fr: Manche suivante
ru: Следующий раунд

source: North Carolina
cs: Severní Karolína
es: Carolina del Norte
fr: Caroline du Nord
ru: Северная Каролина

source: North Dakota
cs: Severní Dakota
es: Dakota del Norte
fr: Dakota du Nord
ru: Северная Дакота

source: On the web, open About and tap Link a device to see a code.
cs: Na webu otevřete „o hře“ a klepněte na „Propojit zařízení“, zobrazí se kód.
es: En la web, abre «acerca de» y toca «Vincular un dispositivo» para ver un código.
fr: Sur le web, ouvrez « à propos » et touchez « Lier un appareil » pour obtenir un code.
ru: На сайте откройте «об игре» и нажмите «Привязать устройство», чтобы получить код.

source: Opens Settings, where iOS keeps the app's language.
cs: Otevře Nastavení, kde iOS uchovává jazyk aplikace.
es: Abre Ajustes, donde iOS guarda el idioma de la app.
fr: Ouvre Réglages, où iOS garde la langue de l’app.
ru: Открывает Настройки, где iOS хранит язык приложения.

source: Pause
cs: Pozastavit
es: Pausar
ru: Пауза

source: Pennsylvania
cs: Pensylvánie
es: Pensilvania
fr: Pennsylvanie
ru: Пенсильвания

source: Pinch to zoom, double tap for full screen
cs: Přiblížení gestem, dvojité klepnutí na celou obrazovku
es: Pellizca para hacer zoom, toca dos veces para pantalla completa
fr: Pincez pour zoomer, touchez deux fois pour le plein écran
ru: Сведите пальцы для масштаба, двойное касание — во весь экран

source: Place a pin on the map to guess
cs: Umístěte špendlík na mapu a tipněte si
es: Coloca un marcador en el mapa para responder
fr: Placez un repère sur la carte pour répondre
ru: Поставьте метку на карте, чтобы ответить

source: Play
cs: Hrát
es: Jugar
fr: Jouer
ru: Игра

source: Play again in %lld h, %lld min
cs: Další hra za %lld h %lld min
es: Juega de nuevo en %lld h %lld min
fr: Rejouez dans %lld h %lld min
ru: Новая игра через %lld ч %lld мин

source: Play again in %lld min
cs: Další hra za %lld min
es: Juega de nuevo en %lld min
fr: Rejouez dans %lld min
ru: Новая игра через %lld мин

source: Play as %@?
cs: Hrát jako %@?
es: ¿Jugar como %@?
fr: Jouer en tant que %@ ?
ru: Играть как %@?

source: Playing on another device?
cs: Hrajete i na jiném zařízení?
es: ¿Juegas en otro dispositivo?
fr: Vous jouez sur un autre appareil ?
ru: Играете на другом устройстве?

source: Privacy Policy
cs: Zásady ochrany osobních údajů
es: Política de privacidad
fr: Politique de confidentialité
ru: Политика конфиденциальности

source: Replying to %@
cs: Odpověď pro %@
es: Respondiendo a %@
fr: Réponse à %@
ru: Ответ для %@

source: Retry
cs: Zkusit znovu
es: Reintentar
fr: Réessayer
ru: Повторить

source: Say something as %@
cs: Napište něco jako %@
es: Di algo como %@
fr: Dites quelque chose en tant que %@
ru: Напишите что-нибудь как %@

source: Scoring…
cs: Počítám…
es: Puntuando…
fr: Calcul du score…
ru: Подсчёт…

source: Send
cs: Odeslat
es: Enviar
fr: Envoyer
ru: Отправить

source: Send notification
cs: Poslat oznámení
es: Enviar notificación
fr: Envoyer une notification
ru: Отправлять уведомление

source: Settings
cs: Nastavení
es: Ajustes
fr: Réglages
ru: Настройки

source: Show a code
cs: Zobrazit kód
es: Mostrar un código
fr: Afficher un code
ru: Показать код

source: Show a new code
cs: Zobrazit nový kód
es: Mostrar un código nuevo
fr: Afficher un nouveau code
ru: Показать новый код

source: Show badge
cs: Zobrazit odznak
es: Mostrar globo
fr: Afficher la pastille
ru: Показывать наклейку

source: Show score screen
cs: Zobrazit skóre
es: Ver la puntuación
fr: Voir le score
ru: Показать результат

source: Shows the app the way a mod or a viewer sees it. Anything you press still runs as you.
cs: Zobrazí aplikaci tak, jak ji vidí moderátor nebo divák. Vše, co stisknete, se stále provede jako vy.
es: Muestra la app tal como la ve un mod o un espectador. Todo lo que pulses sigue ejecutándose como tú.
fr: Affiche l'app telle qu'un modo ou un spectateur la voit. Tout ce que vous touchez s'exécute toujours en votre nom.
ru: Показывает приложение таким, каким его видит модератор или зритель. Всё, что вы нажимаете, по-прежнему выполняется от вашего имени.

source: Sign in to Twitch in Guessr first.
cs: Nejdřív se v aplikaci Guessr přihlaste k Twitchi.
es: Primero inicia sesión en Twitch desde Guessr.
fr: Connectez-vous d'abord à Twitch dans Guessr.
ru: Сначала войдите в Twitch в приложении Guessr.

source: Sign in with Twitch
cs: Přihlásit se přes Twitch
es: Iniciar sesión con Twitch
fr: Se connecter avec Twitch
ru: Войти через Twitch

source: Sign out
cs: Odhlásit se
es: Cerrar sesión
fr: Se déconnecter
ru: Выйти

source: Signed in as
cs: Přihlášení jako
es: Sesión iniciada como
fr: Connecté en tant que
ru: Вы вошли как

source: Slow mode
cs: Pomalý režim
es: Modo lento
fr: Mode lent
ru: Медленный режим

source: South Carolina
cs: Jižní Karolína
es: Carolina del Sur
fr: Caroline du Sud
ru: Южная Каролина

source: South Dakota
cs: Jižní Dakota
es: Dakota del Sur
fr: Dakota du Sud
ru: Южная Дакота

source: State
cs: Stát
es: Estado
fr: État
ru: Штат

source: Subscribers only
cs: Jen odběratelé
es: Solo suscriptores
fr: Abonnés uniquement
ru: Только для подписчиков

source: Temporary code
cs: Dočasný kód
es: Código temporal
fr: Code temporaire
ru: Временный код

source: That code is unknown or has expired. Show a new one on the web.
cs: Kód je neznámý nebo vypršel. Zobrazte si na webu nový.
es: Ese código es desconocido o ha caducado. Muestra uno nuevo en la web.
fr: Ce code est inconnu ou a expiré. Affichez-en un nouveau sur le web.
ru: Код неизвестен или истёк. Получите новый на сайте.

source: This device becomes %@ (%@ points), replacing %@ (%@ points). Its plays go with it.
cs: Toto zařízení se stane %@ (%@ bodů) a nahradí %@ (%@ bodů). Jeho hry jdou s ním.
es: Este dispositivo pasa a ser %@ (%@ puntos) y sustituye a %@ (%@ puntos). Sus partidas van con él.
fr: Cet appareil devient %@ (%@ points) et remplace %@ (%@ points). Ses parties le suivent.
ru: Это устройство становится %@ (%@ очков) вместо %@ (%@ очков). Его игры переходят вместе с ним.

source: This month
cs: Tento měsíc
es: Este mes
fr: Ce mois-ci
ru: Этот месяц

source: Timed out %@ for %@
cs: Timeout pro %@ na %@
es: %@ expulsado durante %@
fr: %@ exclu pendant %@
ru: Таймаут для %@ на %@

source: Today's five rounds are ready to play!
cs: Dnešních pět kol je připraveno!
es: ¡Las cinco rondas de hoy ya están listas!
fr: Les cinq manches du jour vous attendent !
ru: Пять раундов на сегодня готовы!

source: Twitch didn't take the guess: %@
cs: Twitch tip nepřijal: %@
es: Twitch no aceptó la respuesta: %@
fr: Twitch n'a pas pris la réponse : %@
ru: Twitch не принял ответ: %@

source: Undo
cs: Vrátit
es: Deshacer
fr: Annuler
ru: Отменить

source: Undo, back to %@
cs: Zpět na %@
es: Deshacer, volver a %@
fr: Annuler, revenir à %@
ru: Отменить, вернуть %@

source: Unique messages
cs: Unikátní zprávy
es: Mensajes únicos
fr: Messages uniques
ru: Уникальные сообщения

source: Units
cs: Jednotky
es: Unidades
fr: Unités
ru: Единицы

source: View as
cs: Zobrazit jako
es: Ver como
fr: Voir en tant que
ru: Смотреть как

source: Viewer
cs: Divák
es: Espectador
fr: Spectateur
ru: Зритель

source: Viewing as %@
cs: Zobrazení jako %@
es: Viendo como %@
fr: Vue en tant que %@
ru: Просмотр как %@

source: Virginia
cs: Virginie
fr: Virginie
ru: Виргиния

source: Visit [guessr.dana.lol](https://guessr.dana.lol), tap About, and enter this code under "Link a device".
cs: Otevřete [guessr.dana.lol](https://guessr.dana.lol), klepněte na „o hře“ a zadejte tento kód v části „Propojit zařízení“.
es: Visita [guessr.dana.lol](https://guessr.dana.lol), toca «acerca de» e introduce este código en «Vincular un dispositivo».
fr: Rendez-vous sur [guessr.dana.lol](https://guessr.dana.lol), touchez « à propos », puis saisissez ce code sous « Lier un appareil ».
ru: Откройте [guessr.dana.lol](https://guessr.dana.lol), нажмите «об игре» и введите этот код в разделе «Привязать устройство».

source: West Virginia
cs: Západní Virginie
es: Virginia Occidental
fr: Virginie-Occidentale
ru: Западная Виргиния

source: Where was this dashcam clip taken?
cs: Kde byl natočen tento záběr z palubní kamery?
es: ¿Dónde se grabó este clip de la dashcam?
fr: Où ce clip de dashcam a-t-il été filmé ?
ru: Где снят этот ролик с видеорегистратора?

source: You have completed today's game
cs: Dnešní hru máte hotovou
es: Has completado la partida de hoy
fr: Vous avez terminé la partie du jour
ru: Вы прошли сегодняшнюю игру

source: Your guess
cs: Váš tip
es: Tu respuesta
fr: Votre réponse
ru: Ваш ответ

source: Zoom in
cs: Přiblížit
es: Acercar
fr: Zoom avant
ru: Приблизить

source: Zoom out
cs: Oddálit
es: Alejar
fr: Zoom arrière
ru: Отдалить

source: new
cs: nové
es: nuevo
fr: nouveau
ru: новое

source: points
cs: bodů
es: puntos
ru: очков

source: you
cs: vy
es: tú
fr: vous
ru: вы

source: Louisiana
es: Luisiana
fr: Louisiane
ru: Луизиана

source: Mississippi
es: Misisipi
ru: Миссисипи

source: Missouri
es: Misuri
ru: Миссури

source: New Hampshire
es: Nuevo Hampshire
ru: Нью-Гэмпшир

source: New Jersey
es: Nueva Jersey
ru: Нью-Джерси

source: New York
es: Nueva York
ru: Нью-Йорк

source: OK
es: Aceptar
ru: ОК

source: Oregon
es: Oregón
ru: Орегон

source: %lldd
fr: %lld j
ru: %lld д

source: Florida
fr: Floride
ru: Флорида

source: %@ km
ru: %@ км

source: %@ mi
ru: %@ миль

source: %lldh
ru: %lld ч

source: %llds
ru: %lld с

source: Alabama
ru: Алабама

source: Alaska
ru: Аляска

source: Arizona
ru: Аризона

source: Arkansas
ru: Арканзас

source: Chat
ru: Чат

source: Colorado
ru: Колорадо

source: Connecticut
ru: Коннектикут

source: Delaware
ru: Делавэр

source: Idaho
ru: Айдахо

source: Illinois
ru: Иллинойс

source: Indiana
ru: Индиана

source: Iowa
ru: Айова

source: Kansas
ru: Канзас

source: Kentucky
ru: Кентукки

source: Maine
ru: Мэн

source: Maryland
ru: Мэриленд

source: Massachusetts
ru: Массачусетс

source: Michigan
ru: Мичиган

source: Minnesota
ru: Миннесота

source: Montana
ru: Монтана

source: Nebraska
ru: Небраска

source: Nevada
ru: Невада

source: Ohio
ru: Огайо

source: Oklahoma
ru: Оклахома

source: Rhode Island
ru: Род-Айленд

source: Tennessee
ru: Теннесси

source: Texas
ru: Техас

source: Utah
ru: Юта

source: Vermont
ru: Вермонт

source: Washington
ru: Вашингтон

source: Wisconsin
ru: Висконсин

source: Wyoming
ru: Вайоминг
